<template>
  <div class="container text-center">
    <div class="row">
      <div class="col">
        <h1 class="display-4">
          Привет!
        </h1>
        <p class="lead">
          На этом сайте ты можешь создать аккаунт, писать в него заметки, редактировать их и добавлять их себе в
          избранное.
        </p>
        <p>
          Все заметки сохраняются в базу данных на сервере, поэтому ты точно ничего не потеряешь, перезагрузив страницу.
          Ты также можешь просматривать заметки других людей и добавлять их заметки к себе в избранное. Попробуй!!! 
        </p>
      </div>
    </div>
  </div>
</template>
